＜J-messeパスワード再発行のお知らせ＞

{$mail_send_user_name}様

この度は見本市・展示会情報総合サイトJ-messeをご活用いただき有難うございます。
以下のとおりお客様のパスワードを再発行致しましたのでご連絡します。
ユーザーログイン画面（下記URL）より、ユーザーIDとパスワードを入力して頂くと、ご自身で主催される見本市・展示会情報の登録・修正が可能です。

再発行されたパスワード：{$mail_send_user_password}

▼ユーザーログイン画面はこちらから▼
https://www.jetro.go.jp/j-messe/?action_user_login=true

J-messeにご登録いただいた見本市・展示会情報は、常に新しいものに保っていただくことが重要です。最新の情報をご利用者に提供することが、主催者の皆様にとっても有益となりますので、以下の点をご留意いただきますよう宜しくお願いいたします。

★ご登録頂いた見本市・展示会情報は、J-messe事務局の承認の後、データベースに反映されます。
★見本市・展示会の会期・場所などに変更があった場合、またイベント自体がキャンセルされた場合には、速やかにJ-messeの情報を修正いただくようお願いします。

■□■J-messe 事務局―――――――――――――――――――――――
■お問合せ先
株式会社トーテック
〒105-0001　東京都港区虎ノ門5-11-15　虎ノ門KTビル6階
TEL：03-6450-1827　FAX：03-6450-1828
E-mail：j-messe@totec-net.com
（ジェトロは株式会社トーテックにJ-messeの管理・運営業務を一部委託して
おります。）
――――――――――――――――――――――――――――――――■□■

