＜J-messe見本市一般公開否認のお知らせ＞

{$user_nm}様

このたびは見本市・展示会データベースJ-messeをご利用いただき有難うございます。

J-messe にご登録申請いただきました「{$fair_title_jp}」の一般公開は以下の理由により見合わせていただくことをお知らせいたします。

◆理由： {$rejection_comment}


ご理解の程お願い申し上げます。

本通知に関する質問がございましたら、J-messe事務局へお問い合わせください。

■□■　J-messe事務局　---------------------------------------
株式会社トーテック
〒105-0001
東京都港区虎ノ門5-11-15 虎ノ門KTビル6階
TEL：03-6450-1827　 FAX：03-6450-1828
E-mail：j-messe@totec-net.com
※株式会社トーテックは、J-messe運営・管理業務を
　日本貿易振興機構（ジェトロ）から委託されています。
------------------------------------------------------　■□■
