＜J-messe見本市登録申請受付のお知らせ＞

{$user_nm}様

この度は見本市・展示会データベースJ-messeをご活用いただき有難うございます。
以下の見本市情報の登録申請を受付けいたしましたのでご連絡します。

	見本市名：{$fair_title_jp}

★申請頂いた見本市・展示会情報は、J-messe事務局の承認の後、一般公開されます。

J-messeにご登録いただいた見本市・展示会情報は、常に新しいものに保っていただくことが重要です。最新の情報をご利用者に提供することが、主催者の皆様にとっても有益となりますので、以下の点をご留意いただきますよう宜しくお願いいたします。

★見本市・展示会の会期・場所などに変更があった場合、またイベント自体がキャンセルされた場合には、速やかにJ-messeの情報を修正いただくようお願いします。

■□■J-messe 事務局―――――――――――――――――――――――
■お問合せ先
株式会社トーテック
〒105-0001　東京都港区虎ノ門5-11-15　虎ノ門KTビル6階
TEL：03-6450-1827　FAX：03-6450-1828
E-mail：j-messe@totec-net.com
（ジェトロは株式会社トーテックにJ-messeの管理・運営業務を一部委託して
おります。）
――――――――――――――――――――――――――――――――■□■
